/* Format string for single internal device menu title. English would read like 'Eject SuperDrive' (action drive name) */
"%@ %@" = "%1$@ %2$@";

/* Format string for multiple internal device menu title. English would read like 'Eject Upper SuperDrive' (action position drive name) */
"%@ %@ %@" = "%1$@ %2$@ %3$@";

/* Drive name for CD-R/RW drives */
"CD-R/RW Drive" = "Unità CD-R/RW";

/* Action string used when drive is open and can be closed by software */
"Close" = "Chiudi";

/* Drive name for built-in combo drives */
"Combo Drive" = "Unità Combo";

/* Drive name for DVD-RAM drives */
"DVD-RAM" = "DVD-RAM";

/* Action string used when drive contains media */
"Eject" = "Espelli";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Left" = "Sinistra";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Lower" = "Inferiore";

/* Menu item title used when no drives are found */
"No Drives" = "Nessuna unità";

/* Action string used when drive does not contain media and is closed */
"Open" = "Apri";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Right" = "Destra";

/* Drive name for built-in superdrives */
"SuperDrive" = "SuperDrive";

/* Used when the drive name cannot be determined */
"Unknown Drive" = "Unità sconosciuta";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Upper" = "Superiore";

